//
//  Root.strings
//  http://www.inappsettingskit.com
//
//  Copyright (c) 2009-2010:
//  Luc Vandal, Edovia Inc., http://www.edovia.com
//  Ortwin Gentz, FutureTap GmbH, http://www.futuretap.com
//  All rights reserved.
//
//  It is appreciated but not required that you give credit to Luc Vandal and Ortwin Gentz,
//  as the original authors of this code. You can give credit in a blog post, a tweet or on
//  a info page of your app. Also, the original authors appreciate letting them know if you use this code.
//
//  This code is licensed under the BSD license that is available at: http://www.opensource.org/licenses/bsd-license.php
////
//

"ACCOUNT"                   = "账号";
"ACCOUNT_MANAGE"            = "账号管理";

//Plan View
"PLAN"                      = "计划";
"PUSH_DATE"                 = "每日助理提醒";
"ASSISTANT_SEX"             = "助理选择";
"EVERYDAY_STUDY_TIME"       = "学习强度选择";
"RESET_PLAN"                = "重置计划";
"STORE"                     = "题库商店";

//Study View
"STUDY_OPTION"              = "学习选项";
"SWIPE_GESTURE"             = "左右轻扫屏幕换题";
"KEEP_SCREEN_LIGHT"         = "播放时屏幕常亮";
"SYNC_TEXT"                 = "同步原文滚动";
"MUL_VAL"                   = "字体大小";
"MUL_VAL_1"                 = "小";
"MUL_VAL_2"                 = "中";
"MUL_VAL_3"                 = "大";
"MUL_VAL_4"                 = "特大";
"MUL_VAL_5"                 = "18";
"MUL_VAL_6"                 = "20";
"MUL_VAL_7"                 = "22";
"MUL_VAL_8"                 = "24";
"MUL_VAL_9"                 = "26";
"MUL_VAL_10"                = "28";
"MUL_VAL_11"                = "30";
"MUL_VAL_C"                 = "同步字体颜色";
"MUL_VAL_C_1"               = "红";
"MUL_VAL_C_2"               = "橘黄";
"MUL_VAL_C_3"               = "紫";
"MUL_VAL_C_4"               = "绿";
"MUL_VAL_C_5"               = "蓝";
"MUL_VAL_TEXT_SHOW_STYLE"   = "原文显示方式";
"MUL_VAL_TSS_1"   = "原文和问题";
"MUL_VAL_TSS_2"   = "只显示原文";
"MUL_VAL_TSS_3"   = "只显示问题";


//Data
"DATA"                      = "数据";
"DELETE_DATA"               = "删除已下载试题";

//More
"MORE"                      = "更多";
"RATE"                      = "评价这款应用";
"USER_ADVISE"               = "意见薄";
"MORE_APP"                  = "更多应用";
"ABOUT_IYUBA"               = "关于爱语吧";
"VERSION"                   = "软件版本";

